[
    {
        "service_id": "04",
        "title": "YOGA",
        "img": "https://i.postimg.cc/qRsQLrTY/concept-yoga-handsome-man-doing-yoga-exercise-isolated-white-background.jpg",
        "price": "20.00",
        "duration" : "2 month",
        "ratings": "4.5",
        "description": "Yoga is a mind and body practice. Various styles of yoga combine physical postures, breathing techniques, and meditation or relaxation. Yoga is an ancient practice that may have originated in India. It involves movement, meditation, and breathing techniques to promote mental and physical well-being.The purpose of yoga is to help individuals in all age groups improve strength and flexibility, rejuvenate the body, and work toward greater integration of soul and body as well as better physical health. Yoga can also be used as a complementary therapy for such disorders as osteoarthritis, lower back pain, depression, chronic headaches, high blood pressure, and asthma!"
        
    },
    {
        "service_id": "05",
        "title": "CARDIO AND HIT",
        "img": "https://i.postimg.cc/xCDtMCWM/strong-man-training-gym.jpg",
        "price": "20.00",
        "duration" : "1 month",
        "ratings": "5",
        "description": "Cardio is defined as any type of exercise that gets your heart rate up and keeps it up for a prolonged period of time. Your respiratory system will start working harder as you begin to breathe faster and more deeply. Your blood vessels will expand to bring more oxygen to your muscles, and your body will release natural painkillers (endorphins).If you’re looking to incorporate more cardio into your exercise routine, don’t be intimidated by the seasoned marathon runners you see around your neighborhood. Heart-healthy workouts don’t have to involve spending hours on the treadmill. There are plenty of fun and creative ways to get your cardio in and actually enjoy it!"
        
    },
    {
        "service_id": "01",
        "title": "STRENGTH TRAINING",
        "img": "https://i.postimg.cc/brLT7Rd9/young-healthy-man-athlete-doing-exercise-with-ropes-gym-single-male-model-practicing-hard-training-h.jpg",
        "price": "200.00",
        "duration" : "3 month",
        "ratings": "5",
        "description": "Strength training — also known as weight or resistance training — is physical activity designed to improve muscular strength and fitness by exercising a specific muscle or muscle group against external resistance, including free-weights, weight machines, or your own body weight.And what’s important for everyone to know is that strength training is not just about body builders lifting weights in a gym. Regular strength or resistance training is good for people of all ages and fitness levels to help prevent the natural loss of lean muscle mass that comes with agin!"
        
    },
    {
        "service_id": "02",
        "title": "CORE EXERCISES",
        "img": "https://i.postimg.cc/W3vwtyk7/muscular-man-doing-doing-plank-exercise.jpg",
        "price": "150.00",
        "duration" : "2.5 month",
        "ratings": "4",
        "description": "Any exercise that involves the use of your stomach muscles and back muscles in a coordinated way counts as a core exercise. For example, using free weights while keeping your core stable trains and strengthens many of your muscles, including your core muscles. Classic core exercises stabilize and strengthen your core.But because of how much you use your abs in everyday life and during your workouts, it’s worth showing them some extra love with some specific core exercises, Abarca says. Not only can that help with injury prevention (including back pain!), but it can also improve your range of motion, boost strength, and maintain mobility!"
        
    },
    {
        "service_id": "03",
        "title": "BALANCE TRAINING",
        "img": "https://i.postimg.cc/YCDPGtrz/muscular-man-doing-push-ups-using-dumbbells.jpg",
        "price": "30.00",
        "duration" : "4 month",
        "ratings": "5",
        "description": "Balance training involves doing exercises that strengthen the muscles that help keep you upright, including your legs and core. These kinds of exercises can improve stability and help prevent falls. Doing balance exercises can be intense, like some very challenging yoga poses.Though it might not cross your mind, you need good balance to do just about everything, including walking, getting out of a chair, and leaning over to tie your shoes. Strong muscles and being able to keep yourself steady make all the difference in those and many other things you do every day.!"
        
    },
    {
        "service_id": "06",
        "title": "FLEXIBILITY TRAINING",
        "img": "https://i.postimg.cc/8cVp2hxc/depositphotos-188330124-stock-photo-young-flexible-man-standing-on.webp",
        "price": "20.00",
        "duration" : "1.5 month",
        "ratings": "4.5",
        "description": "Flexibility training involves low-intensity exercises that increase the total range of motion of a joint or group of joints. Flexibility and balance exercises -- which work stability muscles -- can decrease the chance for muscle imbalances, which can throw off your body movement and open the door to falls and injuries. Flexibility and balance training also can boost sports performance and make accomplishing everyday tasks easier.Incorporating flexibility training into your day could lead to improved fitness for everyday activities and enhanced overall health and well-being. If you frequently experience muscle fatigue, muscle stress, or poor joint health, these could be signs that you could significantly benefit from flexibility exercises.!"
    }
]